<template>
  <div class="about">
    <h1>
      Наукометричні показники науковців Київського національного економічного
      університету
    </h1>
    <p>
      Персональні сторінки науковців містять інформацію про вчене звання, вчений
      ступінь, місце роботи, посилання на профілі в БД Scopus, Web of Science,
      GoogleScholar та ORCID. Кількісні показники публікацій, цитувань, індекса
      Гірша оновлюються щоквартально.
    </p>
    <p>
      Ресурс працює у тестовому режимі, зауваження і пропозиції надсилати за
      е-адресою:
      <a href="mailto:library@kneu.edu.ua?subject=irbis-client"
        >library@kneu.edu.ua</a
      >
    </p>
  </div>
</template>
